* 野田隼人弁護士（滋賀弁護士会）の最新２００件のツイート検索、「（保釈｜大津｜新立｜湖東｜再審｜祇園）」という正規表現で該当は「祇園」の２件のみ
  CLOCK: [2020-01-23 木 13:53]--[2020-01-23 木 15:17] =>  1:24

〉〉〉：Emacs： 2020-01-23（木曜日）13：53　 〉〉〉

:CATEGORIES: 野田隼人弁護士,滋賀県警,大津園児死傷事故,湖東記念病院事件,再審

```
% tu nodahayato 200|grep -E -A 1 -B 1 '(保釈|大津|新立|湖東|再審|祇園)'
RT nodahayato（弁護士　野田隼人）｜nodahayato（弁護士　野田隼人） 日時：2020-01-23 12:33／2020-01-22 21:01 URL： https://twitter.com/nodahayato/status/1220187701283942404 https://twitter.com/nodahayato/status/1219953319004606464
> 【ゆる募】金曜日の夜，祇園・味ふくしまの定例会ですが，2名ほど空きがあります。現時点での確定がハヨセナ先生と私，修習生2名なのですが参加希望者はDMください。（お財布的には弁護士がありがたいけれど…。）

--
TW nodahayato（弁護士　野田隼人） 日時： 2020-01-22 21:01 URL： https://twitter.com/nodahayato/status/1219953319004606464
> 【ゆる募】金曜日の夜，祇園・味ふくしまの定例会ですが，2名ほど空きがあります。現時点での確定がハヨセナ先生と私，修習生2名なのですが参加希望者はDMください。（お財布的には弁護士がありがたいけれど…。）
```

nodahayato ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW nodahayato（弁護士　野田隼人） 日時：2020/01/22 21:01 URL： https://twitter.com/nodahayato/status/1219953319004606464
> 【ゆる募】金曜日の夜，祇園・味ふくしまの定例会ですが，2名ほど空きがあります。現時点での確定がハヨセナ先生と私，修習生2名なのですが参加希望者はDMください。（お財布的には弁護士がありがたいけれど…。）
▷▷▷　　　　　End　　　　　▷▷▷

[link:] 2020年01月23日13時39分の登録： ＃弁護士　野田隼人　@nodahayato＃のツイート／2020-01-15_0657〜2020-01-23_1328／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月23日13時39分 http://hirono2014sk.blogspot.com/2020/01/nodahayato2020-01-1506572020-01.html

　まとめ記事には「2020-01-15 06:57から198件：最新2020-01-23 13:28という範囲（8日6時間31分）の取得」とあります。スクリプト（プログラム）の設定では１９９件の指定となっているのですが、１９８件の取得というのはたまにしか見かけないように思います。

　まとめ記事の埋め込みツイートが１件も反映されておらず気になったのですが、ブラウザのページの再読込を実行したところ、埋め込みツイートのデザインが反映されました。

　約８日間で約２００件なので、普段、野田隼人弁護士のTwitterのタイムラインを見ている感覚では思っていたより更新頻度が高いとは思いました。しかし、この検索結果はけっこう驚きです。

　そういえば重要なキーワードを１つ忘れていました。「滋賀県警」になりますが、幅をもたせて「滋賀」で検索をやってみます。

　「tu nodahayato 200|grep -E -A 1 -B 1 '(滋賀|滋賀県警)'」の実行結果は該当なしでした。かすりもしなかったようです。

　野田隼人弁護士のまとめ記事の射程は本日２０１９年１月２３日から遡り同年１月１５日です。大津園児死傷事故で大きな報道があったのは１月１６日でしたし、小木港の東一文字堤防にアジ釣りに行っていて、戻ってから知ったのですが、番組の影響で滋賀県警が悪い注目の的になっていました。

　数が多くなりそうですが、同じ検索を私のアカウントでやってみたいと思います。

　以下は、「% tu hirono_hideki 200|grep -E -A 1 -B 1 '(保釈|大津|新立|湖東|再審|祇園|滋賀県警)'」という自作コマンドの実行結果になります。全てはツイートしません。→　@kk_hirono

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜masanori0519（masanori） 日時：2020-01-23 13:16／2020-01-23 10:25 URL： https://twitter.com/hirono_hideki/status/1220198518985379842 https://twitter.com/masanori0519/status/1220155586093862914
> @MichikoKameishi ゴーンの保釈条件はなんだったんですか？ \n 弁護士以外の一般人からすると、このような言い分は、単に自分の責任逃れとしか聞こえません。言えば言うほど、弁護士の立場をわるくしてるような気がしますが。

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 13:10 URL： https://twitter.com/hirono_hideki/status/1220196968950988800
> 2019年7月に行われた初公判で新立被告は、起訴内容を認めながら被害者への謝罪を口にせず。そして、初公判後、新立被告はストーカー規制法違反などの容疑で再逮捕された。 https://t.co/rdVEvz6cho

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 13:07 URL： https://twitter.com/hirono_hideki/status/1220196234272460806
> 「100％自分が悪いと言われて納得いかない」大津保育園児死傷事故 新立文子被告が法廷で語った言葉とは？（https://t.co/rhl1VQHP9pプライムオンライン） - Yahoo!ニュース https://t.co/rdVEvz6cho

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 12:03 URL： https://twitter.com/hirono_hideki/status/1220180241773035521
> 「いまは裏切られたとは思わない」ゴーン被告弁護士語る（朝日新聞デジタル） - Yahoo!ニュース https://t.co/6tOIlDuXK1 \n 弁護団の一人として、保釈を主導した高野隆弁護士（６３）が朝日新聞の単独インタビューに応じた。

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 11:43 URL： https://twitter.com/hirono_hideki/status/1220175313855864833
> 2020年01月23日11時28分の登録： ＼うの字　@un_co_the2nd＼保釈取消の理由ってなに？否認に転じたこと？それとも裁判官の予定に逆らったこと？\nこれ否認に転じた罰としての保釈取消にしか見えない。世 https://t.co/STAHC1wQqd

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 11:43 URL： https://twitter.com/hirono_hideki/status/1220175287582773248
> 2020年01月23日11時23分の登録： ＼中村剛（take-five）　@take___five＼それまで自白していたものを、争う姿勢を見せたら保釈取り消しだもんなぁ…。法務省が人質司法ではないと発表した直後に https://t.co/T1kvQITwys

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 11:43 URL： https://twitter.com/hirono_hideki/status/1220175234982019072
> 2020年01月23日11時00分の登録： ＼深澤諭史　@fukazawas＼大津園児死傷　地裁、被告の保釈取り消し　論告求刑やり直しの見通し（毎日新聞） - Yahoo!ニュース\n（；・∀・）このタイミングで本場 https://t.co/Yqb0lwsXIQ

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 11:34 URL： https://twitter.com/hirono_hideki/status/1220173039242862592
> 金沢地方裁判所 から 大津地方裁判所 - Google マップ https://t.co/muy4RASJi8

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 11:31 URL： https://twitter.com/hirono_hideki/status/1220172247039561729
> 滋賀刑務所 から 大津地方裁判所 - Google マップ https://t.co/CunUSrBR3o

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 11:30 URL： https://twitter.com/hirono_hideki/status/1220171852422627328
> 大津地方裁判所 - Google マップ https://t.co/UCdRZfP86z

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 00:48 URL： https://twitter.com/hirono_hideki/status/1220010278827352064
> 2020年01月22日23時36分の登録： ＼衆議院議員 鈴木貴子　@_SuzukiTakako_＼滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒否  https://t.co/8PpP2PHWdz

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-23 00:48 URL： https://twitter.com/hirono_hideki/status/1220010252516524033
> 2020年01月22日23時35分の登録： ％@Lemon_and_Milk　レモミル％テレビ番組のお陰で滋賀県警の大学生冤罪の事件が話題になっていますが、あれこそゴーンでも問題になった日本の「人質司法」、長期間の https://t.co/urhSDFhiLY

--
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜Lemon_and_Milk（レモミル） 日時：2020-01-22 23:38／2020-01-21 23:33 URL： https://twitter.com/hirono_hideki/status/1219992624045555712 https://twitter.com/Lemon_and_Milk/status/1219628974806130696
> 無罪を勝ち取った方にお話し聞いたことありますけど、メディアに対する不信感も相当なものです。無罪の報道は一部除いてほとんどないから、逮捕された報道だけネットに残り続ける。それで何の手当もないのだから本当に酷い話。それを棚にあげて滋賀県警をネタにするのもなんだかなぁという感じはします

--
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜_SuzukiTakako_（衆議院議員 鈴木貴子） 日時：2020-01-22 23:35／2020-01-21 22:46 URL： https://twitter.com/hirono_hideki/status/1219992055725711360 https://twitter.com/_SuzukiTakako_/status/1219617202971656193
> #仰天ニュース　の大学生に起こった冤罪は、あくまでも一例。 \n 証拠の開示、取り調べ可視化、弁護士の立ち会い、証人テストの在り方など、司法改革は必須！ \n  \n 滋賀県警、調書捏造…軽度発達障害のある女性、冤罪で12年服役　刑事の証人喚問を拒… https://t.co/4GndJJUbTk

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜Lemon_and_Milk（レモミル） 日時：2020-01-22 23:34／2020-01-21 22:26 URL： https://twitter.com/hirono_hideki/status/1219991637650051072 https://twitter.com/Lemon_and_Milk/status/1219612114404249605
> テレビ番組のお陰で滋賀県警の大学生冤罪の事件が話題になっていますが、あれこそゴーンでも問題になった日本の「人質司法」、長期間の身柄拘束と自白偏重の結果ですから。「あいつを早く逮捕しろ！」と叫ぶ怖さを理解すべきだと思います。どんな人でも、一旦逮捕されたら冤罪であってもああなるんです

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:53 URL： https://twitter.com/hirono_hideki/status/1219981417293107200
> 2020年01月22日22時47分の登録： REGEXP：”滋賀県警”／データベース登録済みツイート：2020年01月22日22時46分の記録：ユーザ・投稿：29／74件 https://t.co/sJC3ZcjUuM

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:53 URL： https://twitter.com/hirono_hideki/status/1219981390705459202
> 2020年01月22日22時45分の登録： REGEXP：”大津．＊保釈”／データベース登録済みツイート：2020年01月22日22時44分の記録：ユーザ・投稿：20／24件 https://t.co/bhLjkI1Wjm

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:53 URL： https://twitter.com/hirono_hideki/status/1219981338079444993
> 2020年01月22日22時18分の登録： ＼冬弁　@itbengo4＼どんな保釈条件に違反したのでしょうか。\n\n【大津の保育園児死亡事故 被告の女の保釈取り消し】 https://t.co/xNJ9oyWACv

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:45 URL： https://twitter.com/hirono_hideki/status/1219979463405867009
> 2020年01月22日17時22分の実行記録 \n APIのリミットに達するので8500で処理と中断しました。 \n twitterAPI-search-lawList-mydql-add.rb "滋賀県警" \n ツイート数：9/1713 リツイ… https://t.co/6a839vLdlX

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:44 URL： https://twitter.com/hirono_hideki/status/1219979068214398981
> 2020年01月22日22時43分の実行記録 \n twitterAPI-search-lawList-mydql-add.rb "大津 保釈" \n ツイート数：15/1713 リツイート数：8/1713 トータル：330 \n hirono_h… https://t.co/38LKXfPcPr

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:25 URL： https://twitter.com/hirono_hideki/status/1219974460956016641
> 新立被告の保釈が取り消されたことを受け、被害者側の弁護士は「これまでの法廷で、被告は真実を語ろうとしない態度ばかりとっていた。今後の裁判では被害者が知りたい事件の真相が明らかにされるべきであり、保釈の取り消しがそのための一歩になれ… https://t.co/sxacqCx3sf

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:24 URL： https://twitter.com/hirono_hideki/status/1219974048358129667
> 大津の保育園児死亡事故 被告の女の保釈取り消し | NHKニュース https://t.co/ycfD5zvKaM \n 被害者側の弁護団によりますと22日、検察から裁判所が保釈を取り消し、22日から勾留しているとの連絡があったということです。

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 22:22 URL： https://twitter.com/hirono_hideki/status/1219973735194624001
> 大津の保育園児死亡事故 被告の女の保釈取り消し | NHKニュース https://t.co/ycfD5zvKaM

--
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜itbengo4（冬弁） 日時：2020-01-22 22:19／2020-01-22 22:07 URL： https://twitter.com/hirono_hideki/status/1219972797780246528 https://twitter.com/itbengo4/status/1219969895091228672
> どんな保釈条件に違反したのでしょうか。 \n  \n 【大津の保育園児死亡事故 被告の女の保釈取り消し】 \n https://t.co/n0yCOlPeBh

--
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜lCrYqtFR66WQwHT（松田信也） 日時：2020-01-22 15:06／2020-01-22 12:53 URL： https://twitter.com/hirono_hideki/status/1219863891494100992 https://twitter.com/lCrYqtFR66WQwHT/status/1219830498718973953
> @rPZZhnRYoaQdl8A @hirono_hideki 滋賀県警の最高責任者は滋賀県知事だけど、解る？ \n 滋賀県知事を選挙で選んだのは誰？滋賀県の有権者では？ \n 滋賀県民に関係無いだなんて無責任じゃあないの。 \n 文句が有るなら、知事に言えば？

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜lCrYqtFR66WQwHT（松田信也） 日時：2020-01-22 15:05／2020-01-22 12:31 URL： https://twitter.com/hirono_hideki/status/1219863700359778305 https://twitter.com/lCrYqtFR66WQwHT/status/1219824934538530816
> @r10z61111 @hirono_hideki モリだ～カケだ～花見だ～、と何か有ったら政府を攻撃するのに、如何して警察を攻める訳？ \n 滋賀県警の最高責任者は滋賀県知事では？ \n 如何して知事を攻めない訳？ \n 知事がサヨクだから？ \n 図星かな？

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 12:33 URL： https://twitter.com/hirono_hideki/status/1219825323878993920
> 2020年01月22日11時47分の登録： ＼北白川　@GUv4i6＼今度、否認で保釈請求するときはこれを疎明資料にいれようかな\n￼ https://t.co/Bs3XAIl1ne

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 12:33 URL： https://twitter.com/hirono_hideki/status/1219825271244644352
> 2020年01月22日01時43分の登録： ＼北白川　@GUv4i6＼今度、否認で保釈請求するときはこれを疎明資料にいれようかな https://t.co/uv7gzuE7Ld

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 02:20 URL： https://twitter.com/hirono_hideki/status/1219671057818255362
> 祇園小唄　　祇園東　冨多愛さん - YouTube https://t.co/ds4atBBLq6

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 02:16 URL： https://twitter.com/hirono_hideki/status/1219670090443976704
> 藤圭子♥祇園小唄 - YouTube https://t.co/mHB0HNsAHX

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 02:13 URL： https://twitter.com/hirono_hideki/status/1219669266720382978
> 祇園小唄ゆかりのお茶屋「吉うた」全焼　京都・祇園の火災｜社会｜地域のニュース｜京都新聞 https://t.co/R1nieOOvIm「吉うた」は、花街で親しまれ続ける歌舞曲「祇園小唄」の作詞者長田幹彦（１８８７～１９６４年）が通… https://t.co/b6gOf8DKSq

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 02:05 URL： https://twitter.com/hirono_hideki/status/1219667342050742272
> 祇園に漂う「におい」で対立　臭気と風情、各地で波紋 　甘いにおい苦痛と提訴も｜観光｜地域のニュース｜京都新聞 https://t.co/OuzUn7g2Tl

--
TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 01:42 URL： https://twitter.com/hirono_hideki/status/1219661465679908865
> 2020年01月22日00時16分の登録： REGEXP：”滋賀県警”／データベース登録済みツイート：2020年01月22日00時15分の記録：ユーザ・投稿：27／62件 https://t.co/mz1Qkacikh

--
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜zerozero09（ゼロワン） 日時：2020-01-22 00:21／2020-01-21 21:47 URL： https://twitter.com/hirono_hideki/status/1219641219195834368 https://twitter.com/zerozero09/status/1219602405106450433
> 滋賀県警 \n 怖いわ \n 市民を冤罪にする警察がある町には \n 絶対住みたくない \n  \n  #仰天ニュース https://t.co/duhC56v7Qr

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜yukimura596（yukimura） 日時：2020-01-22 00:21／2020-01-21 21:47 URL： https://twitter.com/hirono_hideki/status/1219641143014633476 https://twitter.com/yukimura596/status/1219602410709999616
> 問題はえん罪で捕まえたことより \n 正しい捜査だったって思ってること \n  \n ヤベーな滋賀!! \n  \n 逆に警察に捕まったら \n あいつにやられたってムカつく奴の名前でも考えておくかー \n  \n #滋賀県警

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜piyo_xoxon（ぴよ） 日時：2020-01-22 00:20／2020-01-21 21:56 URL： https://twitter.com/hirono_hideki/status/1219640819856093184 https://twitter.com/piyo_xoxon/status/1219604593002217472
> トレンド入りおめでとう👏🏻👏🏻 \n #滋賀県警 https://t.co/iUJu4u86Jg

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜KAISER_DRIVE（K∀I＄EЯ@LOVEBITESの平社員） 日時：2020-01-22 00:19／2020-01-21 22:11 URL： https://twitter.com/hirono_hideki/status/1219640782799491082 https://twitter.com/KAISER_DRIVE/status/1219608344459010048
> ほんとだ荒らされてるｗｗｗ　#滋賀県警 https://t.co/YY1jf5pryO

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜kouritsushugi（次世代のR） 日時：2020-01-22 00:19／2020-01-21 22:30 URL： https://twitter.com/hirono_hideki/status/1219640694131675136 https://twitter.com/kouritsushugi/status/1219613240163852295
> #滋賀県警 \n ウィキペディア荒れてるwww \n 仰天ニュース影響すげーな https://t.co/BLKjTF7YSJ

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜rPZZhnRYoaQdl8A（♪こーひー♪@ももち） 日時：2020-01-22 00:18／2020-01-21 23:02 URL： https://twitter.com/hirono_hideki/status/1219640344628867075 https://twitter.com/rPZZhnRYoaQdl8A/status/1219621277893181441
> 滋賀県に何もないんだから変なところで印象付けしないで〜:( ;´꒳`;): \n 滋賀県民として情けないです… \n #滋賀県警 https://t.co/L4zoXItKZ1

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜ajastic_daisy（富山の町の広告代理店いろどり屋） 日時：2020-01-22 00:17／2020-01-21 21:49 URL： https://twitter.com/hirono_hideki/status/1219640054294990850 https://twitter.com/ajastic_daisy/status/1219603008146694145
> すごい勢いで編集されてる \n #滋賀県警 https://t.co/FxUawqa4na

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜c1wNkJ4U9IPjciV（くくく） 日時：2020-01-22 00:16／2020-01-21 21:49 URL： https://twitter.com/hirono_hideki/status/1219639918475075595 https://twitter.com/c1wNkJ4U9IPjciV/status/1219603016191377410
> すぐに直されてる爆笑😂😂 \n #滋賀県警 https://t.co/qQsB23SLnf

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜2L0UD2GkENhQ3Xa（醤油とんこつラーメン） 日時：2020-01-22 00:16／2020-01-21 21:51 URL： https://twitter.com/hirono_hideki/status/1219639861277126656 https://twitter.com/2L0UD2GkENhQ3Xa/status/1219603356181622784
> 滋賀県警の本部長わろたwww \n 税金泥棒の冤罪クソ警察が仰天で晒されたせいで滋賀県警のウィキペディアが大変なことになってるぞwww \n  \n sbtb https://t.co/WeflNUaYiZ

--
RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜r10z61111（時間流れに逆らえない） 日時：2020-01-22 00:14／2020-01-21 22:08 URL： https://twitter.com/hirono_hideki/status/1219639341972164610 https://twitter.com/r10z61111/status/1219607640105312256
> なめてんじゃねーゴラーラァァー \n #滋賀県警 https://t.co/SrNWP8Zikv

TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2020-01-22 00:13 URL： https://twitter.com/hirono_hideki/status/1219639058185576448
> 2020年01月22日00時12分の実行記録 \n APIのリミットに達するので8500で処理と中断しました。 \n twitterAPI-search-lawList-mydql-add.rb "滋賀県警" \n ツイート数：5/1711 リツイ… https://t.co/u0Bo3LrQE5

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜Lionnioni（レ鬼） 日時：2020-01-22 00:08／2020-01-21 22:18 URL： https://twitter.com/hirono_hideki/status/1219637886317924354 https://twitter.com/Lionnioni/status/1219610282554585091
> 凄いことになってて草 \n  #滋賀県警  \n ＃冤罪 https://t.co/ATpwqPv6cW

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜yoshoieue（yoshoieue） 日時：2020-01-22 00:06／2020-01-21 22:31 URL： https://twitter.com/hirono_hideki/status/1219637335039627264 https://twitter.com/yoshoieue/status/1219613383390941184
> #滋賀県警 がすごい事になってる。 \n テレビなんかな？まぁ警察仕事は頑張ってると思うし、メディアの番組で直ぐにふくろ叩きにするのは違うと思う。 \n 次から取り調べの在り方とか変えて「人質勾留」とか言われんルール作り、冤罪被害者にはちゃん… https://t.co/kgmzBjgYmk

RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜reacto4000_iizo（Aki） 日時：2020-01-22 00:05／2020-01-21 23:12 URL： https://twitter.com/hirono_hideki/status/1219637141694795783 https://twitter.com/reacto4000_iizo/status/1219623734195019776
> 滋賀県県警大炎上で滋賀県民のワイクソ笑てる \n #仰天ニュース  \n #滋賀県警 https://t.co/rKp58G8RWy

　時刻は１５時０１分です。テレビのミヤネ屋では２分ほど前に「最新天気」のコーナーとなっています。全国ニュースのコーナーの直後ですが、全国ニュースに入る直前は、大津園児死傷事故の保釈取り消しのニュースでした。０３分になった辺りで、再開しました。

　時刻は１５時０７分です。１分弱ほど前にミヤネ屋の大津園児死傷事故の保釈取り消しのニュースが終わりました。つぎはちょうのわだいです、などと聞こえ、昆虫の蝶のことかと思ったのですが、人体の腸のことでした。

　亀井正貴弁護士の「拘置所の方が弁護士のコントロールがききやす」という言葉が、大津園児死傷事故の保釈取り消しのコーナーの締めくくりのようになっていました。前半と後半にまたがったのは前にもみていますが、後半の方が３分ほどで終わったのはたぶん初めてです。

　なにかで「祇園小唄」が出てきたのですが、初めて見聞きしたように思いました。祇園といえば、一見さんお断りで聞きますが、野田隼人弁護士は馴染み客になるのかと思います。風雲急を告げる状況が地元滋賀県で吹きつつあるように見ているのですが、無反応が徹底していると確認しました。

〈〈〈：Emacs： 2020-01-23（木曜日）15：17 　〈〈〈

* 「日弁連非弁うぃる（・∀・）」という深澤諭史弁護士（第二東京弁護士会）のツイート
  CLOCK: [2020-01-23 木 15:29]--[2020-01-23 木 15:59] =>  0:30

〉〉〉：Emacs： 2020-01-23（木曜日）15：29　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,日弁連,非弁

　この深澤諭史弁護士のツイートの語尾にある「うぃる」ですが、これまでに何度か見かけていました。willという英単語があったように思い、調べたところ、意志という意味があるようです。ウェルカムにも語感が似ているので、いる、とか、来ました、の意味かと思っていました。

```
2020年01月23日15時33分の実行記録
twitterAPI-search-lawList-mydql-add.rb "うぃる"
ツイート数：3/1713 リツイート数：0/1713 トータル：1439
hirono_hideki 0／0件
kk_hirono 2／0件
s_hirono 0／0件
```

　TwitterAPIの検索でトータル１４３９件というのは、余り使われた言葉ではなさそうです。APIで強調しておきたいのは、ブラウザのTwitterの検索とは違い、取得できる数と投稿時刻に制限があります。２週間以内のツイートという情報も見かけたことがあります。

[link:] 2020年01月23日15時39分の登録： REGEXP：”うぃる”／データベース登録済みツイート：2020年01月23日15時38分の記録：ユーザ・投稿：7／39件 http://hirono2014sk.blogspot.com/2020/01/regexp202001231538739.html

▶（12／39） TW fukazawas（深澤諭史） 日時： 2016-07-15 13:10:00 +0900 URL： https://twitter.com/fukazawas/status/753803940588756996
{% tweet 753803940588756996 %}
> 東京三会の非弁Ｇメンのあつまる会うぃる。 \n （東・∀・）（一・∀・）（・∀・二）

▶（14／39） TW fukazawas（深澤諭史） 日時： 2016-08-30 09:42:00 +0900 URL： https://twitter.com/fukazawas/status/770421285855694849
{% tweet 770421285855694849 %}
> 二弁の理事者会うぃる。 \n (･∀･)ﾊｼﾞﾒﾃ

```
アカウント名	ツイート数	リツイート数
Shoko Egawa（amneris84）	4	0
ystk（lawkus）	1	0
渡辺輝人（nabeteru1Q78）	1	0
深澤諭史（fukazawas）	26	2
小倉秀夫（Hideo_Ogura）	2	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0
告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中（kk_hirono）	2	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”うぃる”／データベース登録済みツイート：2020年01月23日15時38分の記録：ユーザ・投稿：7／39件 http://hirono2014sk.blogspot.com/2020/01/regexp202001231538739.html
```

　意外に使っている人は少なく感じましたが、ジャーナリストの江川紹子氏が使っているのは多少意外に感じました。「せう」はとても多く感じています。

```
ウィル (WILL、Will、will)

英語において、「意思」をあらわす名詞、あるいは未来の予定、未来予測をあらわす助動詞として用いられる単語。

［source：］ウィル - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%83%AB
```

　「うぃる」という平仮名では検索結果に意味の解説が見当たりませんでした。現在進行形とばかり思っていたのですが、未来の予定となると、現地にいるのではなく向かうところ、向かっているという意味になるのかとも思えてきました。現地にいそうですが。

　深澤諭史弁護士が提唱し問題にする「非弁」とは、そのまま弁護士業務の独占を意味するもので内省も見直しのかけらも感得できないものであります。まさに「爆走！！弁護士野郎　欲望一直線　クレオの日弁連会館にて」のまま日弁連（日本弁護士連合会）に突撃をしている漫画の主人公のようです。

〈〈〈：Emacs： 2020-01-23（木曜日）15：59 　〈〈〈

* 深澤諭史弁護士のタイムラインでみかけた「元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル」というニュース、リツイートの公式引用ツイートとして
  CLOCK: [2020-01-23 木 16:10]--[2020-01-23 木 16:50] =>  0:40

〉〉〉：Emacs： 2020-01-23（木曜日）16：10　 〉〉〉

:CATEGORIES: 元検事,弁護士懲戒処分,証拠,不同意,深澤諭史弁護士

luckymangan ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW luckymangan（リーチ一発ツモ裏１） 日時：2020/01/23 13:23 URL： https://twitter.com/luckymangan/status/1220200268874125312
> 「国選弁護人」 \n 「被告の承諾を得ずに、検察側が出した証拠の取り調べに同意」 \n 「控訴審で弁護を担当」 \n 「一審で無罪判決を受けたが、二審では逆転有罪判決となり確定」 \n 「同会の調査に「不同意にしても、警察官が証人として法廷で同じことを言… https://t.co/CEGa0tkiOp
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Wa11abie（石川） 日時：2020-01-23 16:12／2020/01/23 13:19 URL： https://twitter.com/kk_hirono/status/1220242808113516544 https://twitter.com/Wa11abie/status/1220199411256442881
> 元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル https://t.co/T6hL7ZRkhX
▶▶▶　　　　　End　　　　　▶▶▶

```
　東京弁護士会は６日、国選弁護人として担当した被告の承諾を得ずに、検察側が出した証拠の取り調べに同意したとして、同会所属の小林永和（ひさと）弁護士（８０）を業務停止２カ月の懲戒処分にしたと発表した。処分は昨年１２月２７日付。

　小林弁護士は元検事で、札幌地検検事正などを歴任。東京弁護士会によると、小林弁護士は２０１４～１５年、覚醒剤取締法違反の罪に問われた男性被告の控訴審で弁護を担当した。被告と十分な打ち合わせをせず、公判で検察官が出した警察官の調書などの証拠に同意したという。被告は一審で無罪判決を受けたが、二審では逆転有罪判決となり確定した。

［source：］元検事正の弁護士、業務停止２カ月　弁護士会が懲戒処分：朝日新聞デジタル https://www.asahi.com/articles/ASK164VH6K16UTIL025.html
```

　深澤諭史弁護士のタイムラインではちょくちょくあるので記事の日付の確認は慣れつつあるのですが、２０１７年１月６日のニュース記事となっています。以前、見かけたような気もするのですが、はっきりとは憶えていません。

　記事に関連したツイートでも見かけていたのですが、控訴審のところがややこしく、より詳しい記事を読むと、懲戒処分を受けた元検事正の弁護士は控訴審を担当したもので、一審で無罪判決の出ていた事件が控訴審の逆転有罪判決となったようです。

　証拠の取り調べの同意というのは、一審の初公判前に行われるイメージがあったのですが、控訴審でも検察から証拠の提出があれば、同意の有無を弁護人は求められるようです。

　この事件も覚せい剤取締法違反と記事にありますが、特に定型的な薬物事件では、初公判まで接見に来ることもなく、被告人と初顔合わせになる国選弁護人の弁護士が少なからずいるというツイートを前に見かけていたように思います。

　私自身、刑事裁判は経験しているものの弁護人である弁護士との打ち合わせは実質ないに等しいので、証拠の同意ということがあるのも知らずにいたことがあります。また、原則不同意とする弁護士のツイートもけっこう見てきたように思います。これは調べやすそうです。

[link:] 2020年01月23日16時35分の登録： REGEXP：”原則．＊不同意”／データベース登録済みツイート：2020年01月23日16時34分の記録：ユーザ・投稿：12／15件 http://hirono2014sk.blogspot.com/2020/01/regexp2020012316341215.html

　どうも、検察が提出した証拠を原則不同意とするツイートははっきりと確認できず、不同意については強制性交罪の成立に関するツイートが少なからずありました。これは証拠と不同意の組み合わせでやり直してみたいと思います。

　今度は、TwitterAPIの検索も当たりが多いようなので、まとめ記事の作成にはしばらく時間がかかりそうです。

　どうも、検察が警察が作成した供述調書などを証拠として提出し、弁護人である弁護士が不同意とした場合は、被害者を含めて証人として裁判所に呼び出し直接、話をきくことになるようです。リストの該当率は記録的に高いのですが、トータルが５９件で早めに終了しました。

```
2020年01月23日16時45分の実行記録
twitterAPI-search-lawList-mydql-add.rb "証拠 不同意"
ツイート数：12/1713 リツイート数：20/1713 トータル：59
hirono_hideki 0／0件
kk_hirono 4／0件
s_hirono 0／0件
```
〈〈〈：Emacs： 2020-01-23（木曜日）16：50 　〈〈〈

* 証拠の不同意、に関連した主に弁護士のツイートのまとめの記憶→　”証拠．＊不同意”／データベース登録済みツイート：2020年01月23日16時51分の記録：ユーザ・投稿：47／107件
  CLOCK: [2020-01-23 木 20:27]--[2020-01-23 木 20:38] =>  0:11
  CLOCK: [2020-01-23 木 16:56]--[2020-01-23 木 19:49] =>  2:53

〉〉〉：Emacs： 2020-01-23（木曜日）16：56　 〉〉〉

:CATEGORIES: 証拠,不同意,弁護人,ツイートのまとめ

[link:] 2020年01月23日16時53分の登録： REGEXP：”証拠．＊不同意”／データベース登録済みツイート：2020年01月23日16時51分の記録：ユーザ・投稿：47／107件 http://hirono2014sk.blogspot.com/2020/01/regexp20200123165147107.html

▶（001／107） TW motoken_tw（モトケン） 日時： 2010-10-25 18:58:00 +0900 URL： https://twitter.com/motoken_tw/status/28676170051
{% tweet 28676170051 %}
> 部制庁ですか？RT @kmuramatsu: 何が起きたんでしょう。。。？ RT 被告人の員面調書だけが証拠請求されて、検面調書は1通も公判に提出されない事件。員面不同意にしようかな…。 (via @narushisu2004)

　久しぶりに目にしたいわゆる非公式RTですが、モトケンこと矢部善朗弁護士（京都弁護士会）が村松謙弁護士のツイートを引用したもののようです。

　最近の感覚で村松謙弁護士のツイートを個別に開いたつもりが、タイムラインが出てきました。これも何かの縁かと思い、しばらくタイムラインを遡ったところ、リツイートされた山口貴士弁護士のツイートの発見がありました。のちほど別に取り上げておきたいと思います。

　小倉秀夫弁護士のタイムラインも久しぶりに開きましたが、更新は昨年６月８日の本人のツイート、その後に２件のリツイートのまま更新は止まっています。本人がFacebookなどで不満を述べていましたが、いわゆるTwitter社の凍結で、投稿ができない状態のようです。

　通常、Twitter社の凍結はタイムラインの表示がなくなり、このアカウントは凍結されている、というメッセージが出るはずなのですが、タイムラインはそのままで投稿だけが出来ないというのは、おそらく凍結の程度が軽いもので、本人の確認があれば、すぐに解除できそうです。一時的な凍結。

　最後まで非公式RTをやっていたのも小倉秀夫弁護士で、最終更新から４つ目のツイートに、その非公式RTのツイートが見えます。次のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2020-01-23 17:24／2019/06/08 07:06 URL： https://twitter.com/kk_hirono/status/1220261130678833154 https://twitter.com/Hideo_Ogura/status/1137118620641705985
> 女の子が喋ったことは全て真実として大人を処罰することが「子供を保護すること」なんだろうか。RT @TrinityNYC: 日本て一体どういう国なんだろうと恐怖すら感じる。12歳がレイプ被害をでっち上げたと、子供を保護する気すらない。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2020-01-23 17:24／2019/06/08 07:06 URL： https://twitter.com/kk_hirono/status/1220261088857489408 https://twitter.com/Hideo_Ogura/status/1137118752858763264
> 性暴力については、米国の方がやばいけど。RT @TrinityNYC: 性暴力が蔓延するこんな危険な国からは、女の子を早急に避難させたほうがいい。  １２歳長女への強姦で無罪　静岡地裁判決「被…
▶▶▶　　　　　End　　　　　▶▶▶

　見落としていたようですが最終更新から３つ目、小倉秀夫弁護士本人のツイートとしては最後になるツイートも非公式RTとなっていました。

　１番目に記録されていたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートですが、非公式RTで引用した村松謙弁護士のツイートと思われる部分に、員面調書がありました。検面調書もありますが、特に員面調書はずいぶん久しぶりに見かけたと思いました。

　司法警察職員と司法警察員があってややこしさのある専門用語ですが、それが調書作成の資格のある警察官で、その警察官が作成した供述調書のことをそう呼ぶはずです。これは平成４年の自分の事件で知っていました。

　決まりがあるとは未確認ですが、供述調書を作成する警察官は自分のことを繰り返し「本職」と記述していました。また、弁護士は自分が作成し提出する書面に「当職」と記述していたように思います。

　検面調書は、検察官面前調書とも見かけたように思います。最近の弁護士は、こちらの検面調書の方を、検事の作文などと批判することが多いような気がします。

　そういえば、ふと思い出したのですが、今日のテレビで大きく報道されていた東出昌大という俳優、１６日とかに紹介の放送があったらしく見逃していたと気がついた「ケイジとケンジ」というテレビドラマの主役でみたように思います。タイトル通りにダブルの主役とみています。

　そういえば、昨日はまったく夜のテレビの番組表をみておらず、２２時過ぎにテレビをつけました。ちょっと気になる感じのドラマの場面であったことは、昨日に少し書いているように思います。

　昨日は、Twitterのトレンドにあるのを見かけていた程度で、特に調べることはなかったと思いますが、今日になって共演女優との不倫が、Twitterのトレンドにあった別居の原因だと明らかになったような気がします。昨日はそこまで踏み込んだ報道もなかったように思います。

　不倫は個人的な私生活の問題ではありますが、子供が３人いたとは知らず、最初の出産が女の子の双子だったと知りました。そして３人目の子供となる長男を妻が懐妊中に不倫が始まったとのことで、世間の風当たりはかなり強そうでした。

　事務所側は冷却期間のための別居ともコメントを出しており、子供が３人いれば、元の鞘に収まる可能性もありそうです。不倫が発覚した後、一度は妻のゆるしを得たものの、そのあとにまた不倫相手に連絡し、密会をしていたことがばれての、別居とはありました。

　時刻は１７時４９分です。テレビはつけていません。昨夜、スズメバチの駆除に関する気になるツイートを見かけていたのですが、今になってモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでリツイートを見かけたのが始まりらしいとわかりました。

　まるで「わらしべ長者」の昔話のように続きが続いていくのですが、スズメバチの駆除が、イノシシやクマが里山から市街地にまで出てきた要因という話になっていました。ある種の食物連鎖ですが、連鎖の要素が具体的に指摘され、科学的分析なのかとも思えるものでした。

　このイノシシやクマの社会問題となっている現象ですが、弁護士を害獣にたとえれば、まさにそれとよく似た連鎖に拍車がかかっているように思えてなりません。

　今になって気がついた気がするのですが、モトケンこと矢部善朗弁護士（京都弁護士会）はリツイートだけではなく、その直後のツイートに同じツイートを公式引用し、コメントをつけていたようです。これもできれば個別に取り上げておきたいところです。とりあえずのご紹介です。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/22 21:00 URL： https://twitter.com/motoken_tw/status/1219953041140375552
> この話は、私が司法制度改革の問題として、一部を変えた場合にその影響が全体に及ぶ、と言ってることと全く同じ。 https://t.co/OChiUsbeUz
▷▷▷　　　　　End　　　　　▷▷▷

　そういえば、最近の野田隼人弁護士（滋賀弁護士会）のツイートでは、狩猟をしているらしいツイートがみられ、狩猟の対象はイノシシである可能性が高いと思われます。岐阜県の弁護士会の方から、イノシシ狩りが法クラの弁護士らの話題となっていたのも数年前のことです。

　先程、再読込をしたモトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインでは、ここに来て大津園児死傷事故の保釈取り消しに言及したツイートが出てきていました。保釈の取り消し理由が気になるようです。

▶（105／107） RT ailuv2u（愛）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2020-01-23 16:28:00 +0900／2020-01-23 14:07:00 +0900 URL： https://twitter.com/ailuv2u/status/1220246937703604224 https://twitter.com/todateyoshiyuki/status/1220211474632605696
{% tweet 1220246937703604224 %}
> 懲戒が妥当かはともかく、 \n \n 弁護人としてはバカの一つ覚えでいいから \n \n 否認事件＝検察官請求証拠は全部不同意 \n \n でいいと思います。

　最後の１０７件目のツイートから目を通すと、もやもやしていた原因が判明しました。「原則不同意」ではなく、さらに強力な「全部不同意」となっていました。それも戸舘圭之弁護士のツイートでしたが、ツイートの内容の一部が記憶にあっただけで、発言者のことは記憶に残っていなかったようです。

　しかし、よくみると戸舘圭之弁護士のツイートは、今日の１４時０７分の投稿で、前のエントリーで取り上げていた深澤諭史弁護士のリツイートに関連した元検事正の業務停止２ヶ月の朝日新聞の記事に反応したものと思われる内容です。

▶（096／107） RT fukazawas（深澤諭史）｜luckymangan（リーチ一発ツモ裏１） 日時：2020-01-23 13:28:00 +0900／2020-01-23 13:23:00 +0900 URL： https://twitter.com/fukazawas/status/1220201498879000576 https://twitter.com/luckymangan/status/1220200268874125312
{% tweet 1220201498879000576 %}
> 「国選弁護人」 \n 「被告の承諾を得ずに、検察側が出した証拠の取り調べに同意」 \n 「控訴審で弁護を担当」 \n 「一審で無罪判決を受けたが、二審では逆転有罪判決となり確定」 \n 「同会の調査に「不同意にしても、警察官が証人として法廷で同じことを言… https://t.co/CEGa0tkiOp

　元のツイートが１３時２３分で、深澤諭史弁護士が１３時２８分と、５分後にリツイートしたものと確認しました。通常のTwitterのタイムラインでは、見えてこない情報だと思います。リツイートした時刻は表示がないはずです。

▶（082／107） TW O59K2dPQH59QEJx（ピピピーッ） 日時： 2020-01-17 17:10:00 +0900 URL： https://twitter.com/O59K2dPQH59QEJx/status/1218083212431261696
{% tweet 1218083212431261696 %}
> 裁判員非対象事件の否認国選は、主要なP請求証拠を全て不同意にしていたら60点（粘り負けして切り貼り同意してたら30点）。 \n \n 加えて公判前や期日間を請求してたら80点、さらに加えてPに開示請求してたら95点でKの取調メモまで開示請求してたら100点。

　Pというのは法クラのツイートでよくみる表記で、検察を意味するようです。英単語の頭文字としては意味が不明のままです。同じくJは裁判官のようですが、こちらはジャッジという審判の意味なのかと思われます。Kは余りみないですが、ここでは警察官の意味になりそうです。

▶（081／107） TW todateyoshiyuki（弁護士　戸舘圭之） 日時： 2020-01-17 17:05:00 +0900 URL： https://twitter.com/todateyoshiyuki/status/1218081815073673216
{% tweet 1218081815073673216 %}
> 一審否認事件の弁護活動、わたしじしん全然褒められた仕事してる自信はないですが、せめてせめて検察官請求証拠は全部不同意にすることだけは最低限の弁護人の義務なのかなとは思ってやってはいます。

　記憶に片隅にあったのは上記の戸舘圭之弁護士のツイートであったのかもしれません。１月１７日のツイートになっています。しかし、もっと前に似たような内容のツイートを見かけたような気はするのです。

　問題の切り分けというのも必要な気がしますが、全部を否認してしまえば論点の整理や絞り込みが困難になりそうな気がします。現実問題として、溺れる者に藁を掴ませるのが弁護士商売の要諦なのかとも思えてきます。弁護士ゲームの最強ルールなのかもしれません。

▶（078／107） TW nobuogohara（郷原信郎） 日時： 2020-01-09 18:12:00 +0900 URL： https://twitter.com/nobuogohara/status/1215199613948313600
{% tweet 1215199613948313600 %}
> 起訴された段階で検察は証拠は提出しません。公判が始まれば検察官が証拠を請求しますが、弁護側が書証を不同意にすれば、供述者の証人尋問で立証し、証言が崩されて証明できなければ、無罪になります。検察官立証が終われば、弁護側の反証が行われ… https://t.co/6S3XWZWfwL

　どうも初公判後に、検察が証拠を請求するようです。「証拠調べ」という専門用語は聞いたように思います。起訴状一本主義という有名な法律用語はありますが、初公判の段階では起訴状だけであったのかもしれません。初公判の最初には罪状認否があり、これは実体験でも経験しています。

　平成４年の傷害・準強姦被告事件では、江村正之検察官が関係者の供述調書の読み上げを法廷でしていました。概要でしたが１つあたり１４０文字のツイートの半分ぐらいの内容であったと記憶にあります。

　そのなかで、特に気になったのが被告発人HTNの供述調書で、「はっきりしない」と被害者AAさんが話していたようなことを江村正之検察官は、うつむきながら気持ちが入らず、ヤケクソ気味とも思える態度で読み上げていたと、印象に残っています。

　終始、私とは目を合わすことがなかったと思います。その時の法廷は、被告人席が裁判官の真正面ですぐ後ろが傍聴席でした。これは控訴審で安藤健次郎さんの兄が法廷で暴れたことが原因と思われますが、刑務官が左右に座る長椅子の被告人席が、弁護人席の前に変わりました。

　これだと検察官席が真正面になる以上の大きな効果があって、被告人席からは傍聴席の様子が、横目でよくわかる状況に変わりました。前の傍聴席前では、首を後ろに振り向かなければ傍聴席の様子を見ることが出来ず、刑務官に注意される可能性もあったと思います。

　実際の話し、現在の法廷もどのようになっているのかよくわからないのです。大きな刑事裁判になるとイラストで法廷の様子が描かれることが多いですが、その法廷画が奇抜すぎて遠近感もわかりにくく、被告人の立ち位置が、正確にわかりづらいものばかりです。

　なんどでも繰り返し記述しておきたいことの１つですが、２回目の公判は６月３０日で、初公判が６月１８日でした。２回目の公判の冒頭では、江村正之検察官がかしこまったような態度で、被害者AAさんの意識が戻ったと報告をしました。

　私はガッツポーズというのをこのかたした憶えはないのですが、無意識の反応で喜びが体の動作にも現れたのだと思います。とにかくその私の反応をみた江村正之検察官の様子が、ギョッとした異様な反応でした。８月３日の初公判のときも、机の上の書面を何度も手繰る仕草を見せていました。

　７５，７６，７７とリツイートが続きますが、７７がえきなんローヤー、７６が宮崎の浜ちゃん、７５が北海道旭川市の中村元弥弁護士のリツイートとなっているツイートです。次のツイートをリツイートしたものですが、ツイートの本文があるべきところに、宮崎市などの位置情報があります。

　この位置情報はTwitterのプロフィールの設定にある項目で、自己申告となるので、なかにはずいぶんとふざけた内容を見ることもあります。富山県高岡市の女性弁護士の可能性が高いえきなんローヤーは、この位置情報を「高架下」としていたようです。

　位置情報をしていた、と過去形にしたのは、TwitterAPIで読み込んだツイートの情報を私が管理するデータベースにと黒くした時点での内容であり、そのデータベースから読み込んだ情報がテキスト文字として表示されているからです。なお、埋め込みツイートの内容は最新のものです。

　Ｗｅｂサイトのホームページやブログは、静的な部分と動的な部分があります。静的な部分はHTMLのソースに固定された文字列のことで管理者が書き換えをしないと変化することはありません。動的部分はページを読み込んだ時に実行されるプログラムの処理結果になります。

　つまり、動的部分はページを読み込む度に内容が変わることが多く、特にTwitterは、ページを開いているだけでも自動で部分的な書き換えが行われています。リツイート数などがその典型ですが、私がみたところブログ等の埋め込みツイートは、再読込をするまで変わることはなさそうです。

　元のツイートが削除されれば、埋め込みツイートはただのblockquoteタグ、これは引用で使うものですがそのテキストとして表示され、ツイートらしいデザインの適用はありません。ただ、削除されていないツイートでもたまに埋め込みツイートの適用がないことはあります。

　ツイートのURLを開けば、ツイートが削除されたか、されていないかの確認はできます。削除されたツイートの埋め込みツイートのデザインの適用は、最新の情報の読み込みとなるので、存在しないツイートを読み込むことはできず、まずないのではと私はみています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜9L1ZTxR8630irXW（法テラ弁） 日時：2020-01-23 19:11／2020/01/03 03:27 URL： https://twitter.com/kk_hirono/status/1220287981681963008 https://twitter.com/9L1ZTxR8630irXW/status/1212802558210629632
> 刑事事件で、検察官が公益の代表と言えないのでは？と疑問に思うのは、公判前で証拠開示された証拠の中に、警察官作成の捜査報告書で証拠請求されていないものがあり、被告人に有利な事情が記載されているんで弁護人が証拠請求したら、普通に不同意にしてくることですね。
▶▶▶　　　　　End　　　　　▶▶▶

　上記が（078／107）、（077／107）、（076／107）としてリツイートされた元のツイートになります。たまに見かける程度のアカウントで、これまで重視はしてこなかったのですが、かなり踏み込んだ重要な指摘がなされたツイートかと思います。

　私の傷害・準強姦被告事件の場合も、起訴されるまではほぼ連日、金沢西警察署で谷内孝志警部補に取り調べを受け、たぶん例外なく供述調書が作成され、署名指印をしていたはずなのに、裁判の記録の証拠の目録には、抜けた日付の供述調書がけっこう見られました。気づいたのは２０年以上あとかも。

　ありきたりの警察、検察批判で見落としていたことも多くあったと思いますが、それもこれも弁護士の都合で掛けられた魔法の効果のようなもので、弁護士病という病気に罹患していたのではと考えるところも大きいです。今は弁護士自身が病気なのではとみることが多くなっています。

▶（074／107） TW lawkus（ystk） 日時： 2019-12-17 21:19:00 +0900 URL： https://twitter.com/lawkus/status/1206911681915281409
{% tweet 1206911681915281409 %}
> 尋問されたら困るのに証拠不同意にすることはないけど、「この程度の証拠ならおそらく撤回で終わるだろ（こちらには利益しかない）」という見通しに基づいて不同意にすることは時々あるな。

▶（073／107） TW ryouheitakaki（弁護士 高木良平） 日時： 2019-10-09 19:34:00 +0900 URL： https://twitter.com/ryouheitakaki/status/1181880577974128641
{% tweet 1181880577974128641 %}
> @tomo_law_ でも、被告人が証拠見ないまま同意しちゃうのは不味いですよね｡｡｡ \n 必ず全部本人に確認させているせいか、自白事件でもだいたい一部は不同意にしています

　「、被告人が証拠見ないまま同意しちゃうのは不味いですよね」とありますが、供述調書とは書いてありません。この供述調書については、被害者AAさんが意識不明の状態で起訴までされていたので、関係者の供述調書の差し入れを何度も被告発人木梨松嗣に頼んでいました。

　関係者の供述調書の差し入れを手紙や電報で頼んでいた被告発人木梨松嗣からは返事すらなく、控訴審判決のあとの面会にも応じませんでした。求めていた関係者の供述調書の差し入れがあったのは、最高裁での上告審となった段階で、東京の斐川雅文弁護士から郵送の差し入れがありました。

　上告審の最高裁が法律審であることは、弁護士であればよく理解しているはずです。事実関係の争いにも１つの例外が上告審の刑事訴訟法の条文にはあるのですが、それは伝家の宝刀のように例外中の例外となるものです。

　刑事裁判で最高裁が上告審の破棄自判あるいは破棄差し戻しが年間０だったことがあるらしく、その事実がニュースとして知られるところになったのも、その最高裁での逆転の可能性がほとんどなのを説明せず、住民説明会をやっていた藤井美濃加茂市長事件の郷原信郎弁護士に端緒があります。

　時刻は１９時４７分です。作業を中断し、家の中で片栗粉を探していました。ずいぶん前に買ってきて使わないまま残っているものがあるはずと考えていたのですが、見つかりません。アジの団子汁を作る予定で、アジは昨日の午後には調理済みです。

〈〈〈：Emacs： 2020-01-23（木曜日）19：49 　〈〈〈

〉〉〉：Emacs： 2020-01-23（木曜日）20：27　 〉〉〉

　２分ほど前に家に戻りました。歩いてシメノドラッグ宇出津店に行き、片栗粉を買ってきました。なかなか片栗粉を見つけることが出来ず、同じ場所を見て回り４回目ぐらいに見つけました。品揃えは多いお店ですが、諦めかけた頃の発見でした。

　このあと、アジの団子汁を作りますが、２，３年ぶりになるかと思います。それも今回は家にある古いすり鉢を使って作るつもりなので、５年以上は間があいているかもしれません。平均して月に２回は小木港で沢山のアジを釣ってくるのですが、料理をすることも少なくなっています。

　シメノドラッグ宇出津店があるのは大棚木なので、自分の済む小棚木からは隣の町内になりますが、久しぶりに近所を歩いていると、意外に電気のついている家が多いのだと思いました。それにしても真夜中と同じ静けさでした。雨上がりで帰り荷は小雨が降っていました。

　田舎暮らしでも歩いて買い物に行ける店があるのはありがたいことだと思いました。テレビでは東京都内でもスーパーが近くになくって買い物が大変な人が少なくないと聞いたことがあります。破滅に向かう欲望の弁護士鉄道についても思いをあらたにしました。

〈〈〈：Emacs： 2020-01-23（木曜日）20：38 　〈〈〈

